/** AUTO-GENERATED - 2026-03-29T16:25:49.081Z */
export const DLT_CUMULATIVE_RECORDS = [
  {
    "province": "กระบี่",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 7358
  },
  {
    "province": "กระบี่",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 220
  },
  {
    "province": "กระบี่",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4623
  },
  {
    "province": "กระบี่",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 3
  },
  {
    "province": "กระบี่",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 6
  },
  {
    "province": "กระบี่",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 39
  },
  {
    "province": "กระบี่",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 10660
  },
  {
    "province": "กระบี่",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 48
  },
  {
    "province": "กระบี่",
    "type": "รย. 14 รถบดถนน",
    "size": 6
  },
  {
    "province": "กระบี่",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "กระบี่",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "กระบี่",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 24
  },
  {
    "province": "กระบี่",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 71
  },
  {
    "province": "Bangkok",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 352697
  },
  {
    "province": "Bangkok",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 12186
  },
  {
    "province": "Bangkok",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 71429
  },
  {
    "province": "Bangkok",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 40
  },
  {
    "province": "Bangkok",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 5443
  },
  {
    "province": "Bangkok",
    "type": "รย. 7 รถยนต์สี่ล้อเล็กรับจ้าง (โดยสารไม่เกิน 7 คน)",
    "size": 58
  },
  {
    "province": "Bangkok",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 704
  },
  {
    "province": "Bangkok",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 13
  },
  {
    "province": "Bangkok",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 165
  },
  {
    "province": "Bangkok",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 265505
  },
  {
    "province": "Bangkok",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 17994
  },
  {
    "province": "Bangkok",
    "type": "รย. 14 รถบดถนน",
    "size": 221
  },
  {
    "province": "Bangkok",
    "type": "รย. 16 รถพ่วง",
    "size": 438
  },
  {
    "province": "Bangkok",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 5308
  },
  {
    "province": "Bangkok",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 603
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 10814
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 278
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 7388
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 17049
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 296
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 4
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 7
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 25
  },
  {
    "province": "กาญจนบุรี",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 6768
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 231
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5969
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 9992
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 305
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 14 รถบดถนน",
    "size": 6
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "กาฬสินธุ์",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 1
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 6959
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 214
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5635
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13730
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 737
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 14 รถบดถนน",
    "size": 18
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 4
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 3
  },
  {
    "province": "กำแพงเพชร",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 24780
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 685
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 15571
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 16
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 3
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 29433
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 637
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 14 รถบดถนน",
    "size": 29
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 11
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 16 รถพ่วง",
    "size": 10
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 13
  },
  {
    "province": "Khon Kaen",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 8
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 9125
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 238
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6876
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13676
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 184
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 19
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "จันทบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 26
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 14417
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 461
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8311
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 36
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 18786
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 208
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 14 รถบดถนน",
    "size": 20
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 16 รถพ่วง",
    "size": 5
  },
  {
    "province": "ฉะเชิงเทรา",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 55
  },
  {
    "province": "Chon Buri",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 58697
  },
  {
    "province": "Chon Buri",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 1794
  },
  {
    "province": "Chon Buri",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 20392
  },
  {
    "province": "Chon Buri",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "Chon Buri",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 32
  },
  {
    "province": "Chon Buri",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 16
  },
  {
    "province": "Chon Buri",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 84102
  },
  {
    "province": "Chon Buri",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 358
  },
  {
    "province": "Chon Buri",
    "type": "รย. 14 รถบดถนน",
    "size": 49
  },
  {
    "province": "Chon Buri",
    "type": "รย. 16 รถพ่วง",
    "size": 21
  },
  {
    "province": "Chon Buri",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 329
  },
  {
    "province": "Chon Buri",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 23
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 4004
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 111
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2529
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 2
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 7265
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 191
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "ชัยนาท",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 10
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 8119
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 301
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 7396
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13301
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 753
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 530
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 16 รถพ่วง",
    "size": 7
  },
  {
    "province": "ชัยภูมิ",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 1
  },
  {
    "province": "ชุมพร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 6961
  },
  {
    "province": "ชุมพร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 141
  },
  {
    "province": "ชุมพร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6760
  },
  {
    "province": "ชุมพร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 11213
  },
  {
    "province": "ชุมพร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 111
  },
  {
    "province": "ชุมพร",
    "type": "รย. 14 รถบดถนน",
    "size": 18
  },
  {
    "province": "ชุมพร",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 2
  },
  {
    "province": "ชุมพร",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "ชุมพร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 12
  },
  {
    "province": "เชียงราย",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 17886
  },
  {
    "province": "เชียงราย",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 554
  },
  {
    "province": "เชียงราย",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 13559
  },
  {
    "province": "เชียงราย",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "เชียงราย",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 9
  },
  {
    "province": "เชียงราย",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 6
  },
  {
    "province": "เชียงราย",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 3
  },
  {
    "province": "เชียงราย",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 1
  },
  {
    "province": "เชียงราย",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 33045
  },
  {
    "province": "เชียงราย",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 376
  },
  {
    "province": "เชียงราย",
    "type": "รย. 14 รถบดถนน",
    "size": 22
  },
  {
    "province": "เชียงราย",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "เชียงราย",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 29
  },
  {
    "province": "เชียงราย",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 35
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 36383
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 1233
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 20456
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 10
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 5
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 46
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 10
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 60843
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 313
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 14 รถบดถนน",
    "size": 57
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 16 รถพ่วง",
    "size": 13
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 77
  },
  {
    "province": "Chiang Mai",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 87
  },
  {
    "province": "ตรัง",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 8233
  },
  {
    "province": "ตรัง",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 169
  },
  {
    "province": "ตรัง",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4831
  },
  {
    "province": "ตรัง",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "ตรัง",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 3
  },
  {
    "province": "ตรัง",
    "type": "รย. 11 รถยนต์บริการให้เช่า",
    "size": 1
  },
  {
    "province": "ตรัง",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 16125
  },
  {
    "province": "ตรัง",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 82
  },
  {
    "province": "ตรัง",
    "type": "รย. 14 รถบดถนน",
    "size": 11
  },
  {
    "province": "ตรัง",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "ตรัง",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 11
  },
  {
    "province": "ตรัง",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 2
  },
  {
    "province": "ตราด",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 2900
  },
  {
    "province": "ตราด",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 89
  },
  {
    "province": "ตราด",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2355
  },
  {
    "province": "ตราด",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "ตราด",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 2
  },
  {
    "province": "ตราด",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 6060
  },
  {
    "province": "ตราด",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 46
  },
  {
    "province": "ตราด",
    "type": "รย. 14 รถบดถนน",
    "size": 1
  },
  {
    "province": "ตราด",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "ตราด",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 8
  },
  {
    "province": "ตาก",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5569
  },
  {
    "province": "ตาก",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 208
  },
  {
    "province": "ตาก",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5829
  },
  {
    "province": "ตาก",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 6
  },
  {
    "province": "ตาก",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 3
  },
  {
    "province": "ตาก",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13833
  },
  {
    "province": "ตาก",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 218
  },
  {
    "province": "ตาก",
    "type": "รย. 14 รถบดถนน",
    "size": 6
  },
  {
    "province": "ตาก",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "ตาก",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 56
  },
  {
    "province": "ตาก",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 4
  },
  {
    "province": "นครนายก",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 4382
  },
  {
    "province": "นครนายก",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 157
  },
  {
    "province": "นครนายก",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2378
  },
  {
    "province": "นครนายก",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 6242
  },
  {
    "province": "นครนายก",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 37
  },
  {
    "province": "นครนายก",
    "type": "รย. 14 รถบดถนน",
    "size": 1
  },
  {
    "province": "นครนายก",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "นครนายก",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "นครนายก",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 19
  },
  {
    "province": "นครปฐม",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 24126
  },
  {
    "province": "นครปฐม",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 803
  },
  {
    "province": "นครปฐม",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 12282
  },
  {
    "province": "นครปฐม",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 2
  },
  {
    "province": "นครปฐม",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 6
  },
  {
    "province": "นครปฐม",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 31148
  },
  {
    "province": "นครปฐม",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 482
  },
  {
    "province": "นครปฐม",
    "type": "รย. 14 รถบดถนน",
    "size": 9
  },
  {
    "province": "นครปฐม",
    "type": "รย. 16 รถพ่วง",
    "size": 13
  },
  {
    "province": "นครปฐม",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 249
  },
  {
    "province": "นครปฐม",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "นครพนม",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 6073
  },
  {
    "province": "นครพนม",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 252
  },
  {
    "province": "นครพนม",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4701
  },
  {
    "province": "นครพนม",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "นครพนม",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 10391
  },
  {
    "province": "นครพนม",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 303
  },
  {
    "province": "นครพนม",
    "type": "รย. 14 รถบดถนน",
    "size": 10
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 34289
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 953
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 21469
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 1
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 31
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 52536
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 2013
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 14 รถบดถนน",
    "size": 51
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1424
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 16 รถพ่วง",
    "size": 29
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 82
  },
  {
    "province": "นครราชสีมา",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 5
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 16497
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 340
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 10274
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 23184
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 107
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "นครศรีธรรมราช",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 24
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 11793
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 363
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 7879
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 22634
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 1368
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 14 รถบดถนน",
    "size": 6
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 97
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 16 รถพ่วง",
    "size": 5
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 16
  },
  {
    "province": "นครสวรรค์",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 27885
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 823
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5771
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 7
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 107
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 1
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 3
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 16697
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 100
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 21
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 23
  },
  {
    "province": "นนทบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 343
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5851
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 110
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2661
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 15028
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 21
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 14 รถบดถนน",
    "size": 3
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "นราธิวาส",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 24
  },
  {
    "province": "น่าน",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5069
  },
  {
    "province": "น่าน",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 178
  },
  {
    "province": "น่าน",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5128
  },
  {
    "province": "น่าน",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 11348
  },
  {
    "province": "น่าน",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 237
  },
  {
    "province": "น่าน",
    "type": "รย. 14 รถบดถนน",
    "size": 4
  },
  {
    "province": "น่าน",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "น่าน",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "น่าน",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 8
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3095
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 102
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3080
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 5410
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 140
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 14 รถบดถนน",
    "size": 17
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "บึงกาฬ",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "Buri Ram",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 10207
  },
  {
    "province": "Buri Ram",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 352
  },
  {
    "province": "Buri Ram",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8969
  },
  {
    "province": "Buri Ram",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 1
  },
  {
    "province": "Buri Ram",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 22422
  },
  {
    "province": "Buri Ram",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 594
  },
  {
    "province": "Buri Ram",
    "type": "รย. 14 รถบดถนน",
    "size": 51
  },
  {
    "province": "Buri Ram",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 20
  },
  {
    "province": "Buri Ram",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "Buri Ram",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 21
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 35089
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 1312
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 13684
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 33622
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 152
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 16 รถพ่วง",
    "size": 17
  },
  {
    "province": "ปทุมธานี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 256
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 8827
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 212
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5847
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 2
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 15
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 8
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 15975
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 98
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 14 รถบดถนน",
    "size": 12
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 14
  },
  {
    "province": "ประจวบคีรีขันธ์",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 3
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 9044
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 250
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4939
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 18
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 12272
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 154
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 6
  },
  {
    "province": "ปราจีนบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 9
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 6002
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 185
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3060
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 13
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13020
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 24
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 14 รถบดถนน",
    "size": 3
  },
  {
    "province": "ปัตตานี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 13
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 15684
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 670
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6735
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 96
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 19561
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 77
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 14 รถบดถนน",
    "size": 3
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 16 รถพ่วง",
    "size": 6
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 142
  },
  {
    "province": "Phra Nakhon Si Ayutthaya",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 3
  },
  {
    "province": "พะเยา",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5819
  },
  {
    "province": "พะเยา",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 166
  },
  {
    "province": "พะเยา",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4685
  },
  {
    "province": "พะเยา",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "พะเยา",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 11016
  },
  {
    "province": "พะเยา",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 246
  },
  {
    "province": "พะเยา",
    "type": "รย. 14 รถบดถนน",
    "size": 2
  },
  {
    "province": "พะเยา",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "พะเยา",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 2
  },
  {
    "province": "พังงา",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3472
  },
  {
    "province": "พังงา",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 90
  },
  {
    "province": "พังงา",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2049
  },
  {
    "province": "พังงา",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 10
  },
  {
    "province": "พังงา",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 7
  },
  {
    "province": "พังงา",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 7124
  },
  {
    "province": "พังงา",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 20
  },
  {
    "province": "พังงา",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "พังงา",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 2
  },
  {
    "province": "พังงา",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 2
  },
  {
    "province": "พัทลุง",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 7147
  },
  {
    "province": "พัทลุง",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 170
  },
  {
    "province": "พัทลุง",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4543
  },
  {
    "province": "พัทลุง",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13336
  },
  {
    "province": "พัทลุง",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 77
  },
  {
    "province": "พัทลุง",
    "type": "รย. 14 รถบดถนน",
    "size": 12
  },
  {
    "province": "พัทลุง",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "พัทลุง",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 14
  },
  {
    "province": "พัทลุง",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "พิจิตร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 4829
  },
  {
    "province": "พิจิตร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 177
  },
  {
    "province": "พิจิตร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4137
  },
  {
    "province": "พิจิตร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 11633
  },
  {
    "province": "พิจิตร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 377
  },
  {
    "province": "พิจิตร",
    "type": "รย. 14 รถบดถนน",
    "size": 16
  },
  {
    "province": "พิจิตร",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "พิจิตร",
    "type": "รย. 16 รถพ่วง",
    "size": 8
  },
  {
    "province": "พิจิตร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 9
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 13380
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 357
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 7934
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 10
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 6
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 22526
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 653
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 14 รถบดถนน",
    "size": 24
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 162
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 16 รถพ่วง",
    "size": 10
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 11
  },
  {
    "province": "พิษณุโลก",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 2
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 8178
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 246
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4883
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 2
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 1
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 15132
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 74
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 31
  },
  {
    "province": "เพชรบุรี",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 2
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 8306
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 235
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8469
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 18635
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 1440
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 14 รถบดถนน",
    "size": 25
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 11
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 16 รถพ่วง",
    "size": 9
  },
  {
    "province": "เพชรบูรณ์",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 8
  },
  {
    "province": "แพร่",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5452
  },
  {
    "province": "แพร่",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 128
  },
  {
    "province": "แพร่",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4379
  },
  {
    "province": "แพร่",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 10907
  },
  {
    "province": "แพร่",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 121
  },
  {
    "province": "แพร่",
    "type": "รย. 14 รถบดถนน",
    "size": 9
  },
  {
    "province": "แพร่",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "แพร่",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 2
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 13750
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 305
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3317
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 2
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 125
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 7 รถยนต์สี่ล้อเล็กรับจ้าง (โดยสารไม่เกิน 7 คน)",
    "size": 29
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 171
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 182
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 11 รถยนต์บริการให้เช่า",
    "size": 1
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 30406
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 18
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 14 รถบดถนน",
    "size": 1
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 79
  },
  {
    "province": "ภูเก็ต",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 221
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 7335
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 211
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6146
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 2
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 14506
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 299
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "มหาสารคาม",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 8
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3573
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 155
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3225
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 8493
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 123
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 14 รถบดถนน",
    "size": 8
  },
  {
    "province": "มุกดาหาร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 2
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 1377
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 59
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2218
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 6065
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 45
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 14 รถบดถนน",
    "size": 7
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "แม่ฮ่องสอน",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 2
  },
  {
    "province": "ยโสธร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5135
  },
  {
    "province": "ยโสธร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 179
  },
  {
    "province": "ยโสธร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 5770
  },
  {
    "province": "ยโสธร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 9548
  },
  {
    "province": "ยโสธร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 261
  },
  {
    "province": "ยโสธร",
    "type": "รย. 14 รถบดถนน",
    "size": 11
  },
  {
    "province": "ยโสธร",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 4
  },
  {
    "province": "ยโสธร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 4
  },
  {
    "province": "ยะลา",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5949
  },
  {
    "province": "ยะลา",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 148
  },
  {
    "province": "ยะลา",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3340
  },
  {
    "province": "ยะลา",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 2
  },
  {
    "province": "ยะลา",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13925
  },
  {
    "province": "ยะลา",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 23
  },
  {
    "province": "ยะลา",
    "type": "รย. 14 รถบดถนน",
    "size": 7
  },
  {
    "province": "ยะลา",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 1
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 9685
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 309
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8359
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 14949
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 382
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 14 รถบดถนน",
    "size": 15
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 9
  },
  {
    "province": "ร้อยเอ็ด",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 9
  },
  {
    "province": "ระนอง",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 2090
  },
  {
    "province": "ระนอง",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 51
  },
  {
    "province": "ระนอง",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 1811
  },
  {
    "province": "ระนอง",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 4452
  },
  {
    "province": "ระนอง",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 31
  },
  {
    "province": "ระนอง",
    "type": "รย. 14 รถบดถนน",
    "size": 6
  },
  {
    "province": "ระนอง",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 9
  },
  {
    "province": "ระยอง",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 23139
  },
  {
    "province": "ระยอง",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 727
  },
  {
    "province": "ระยอง",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 9875
  },
  {
    "province": "ระยอง",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 2
  },
  {
    "province": "ระยอง",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 1
  },
  {
    "province": "ระยอง",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 31301
  },
  {
    "province": "ระยอง",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 181
  },
  {
    "province": "ระยอง",
    "type": "รย. 14 รถบดถนน",
    "size": 11
  },
  {
    "province": "ระยอง",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "ระยอง",
    "type": "รย. 16 รถพ่วง",
    "size": 18
  },
  {
    "province": "ระยอง",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 32
  },
  {
    "province": "ระยอง",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 5
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 14484
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 447
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8688
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 8
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 22473
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 183
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 38
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 10
  },
  {
    "province": "ราชบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 48
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 10848
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 404
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6246
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 16172
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 1160
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 8
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 11
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 7
  },
  {
    "province": "ลพบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 19
  },
  {
    "province": "ลำปาง",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 10406
  },
  {
    "province": "ลำปาง",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 309
  },
  {
    "province": "ลำปาง",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 7767
  },
  {
    "province": "ลำปาง",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 1
  },
  {
    "province": "ลำปาง",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 17733
  },
  {
    "province": "ลำปาง",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 246
  },
  {
    "province": "ลำปาง",
    "type": "รย. 14 รถบดถนน",
    "size": 14
  },
  {
    "province": "ลำปาง",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "ลำปาง",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 9
  },
  {
    "province": "ลำปาง",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 2
  },
  {
    "province": "ลำพูน",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 7578
  },
  {
    "province": "ลำพูน",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 294
  },
  {
    "province": "ลำพูน",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6782
  },
  {
    "province": "ลำพูน",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 16030
  },
  {
    "province": "ลำพูน",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 97
  },
  {
    "province": "ลำพูน",
    "type": "รย. 14 รถบดถนน",
    "size": 10
  },
  {
    "province": "ลำพูน",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "ลำพูน",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 6
  },
  {
    "province": "เลย",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 6118
  },
  {
    "province": "เลย",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 195
  },
  {
    "province": "เลย",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6071
  },
  {
    "province": "เลย",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 3
  },
  {
    "province": "เลย",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 10337
  },
  {
    "province": "เลย",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 676
  },
  {
    "province": "เลย",
    "type": "รย. 14 รถบดถนน",
    "size": 32
  },
  {
    "province": "เลย",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 3
  },
  {
    "province": "เลย",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "เลย",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 5
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 7594
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 277
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8695
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 5
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 17429
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 601
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 14 รถบดถนน",
    "size": 27
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "ศรีสะเกษ",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 6
  },
  {
    "province": "สกลนคร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 9506
  },
  {
    "province": "สกลนคร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 360
  },
  {
    "province": "สกลนคร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 9040
  },
  {
    "province": "สกลนคร",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 2
  },
  {
    "province": "สกลนคร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 22656
  },
  {
    "province": "สกลนคร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 387
  },
  {
    "province": "สกลนคร",
    "type": "รย. 14 รถบดถนน",
    "size": 19
  },
  {
    "province": "สกลนคร",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "สกลนคร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 10
  },
  {
    "province": "สงขลา",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 22389
  },
  {
    "province": "สงขลา",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 495
  },
  {
    "province": "สงขลา",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8323
  },
  {
    "province": "สงขลา",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 8
  },
  {
    "province": "สงขลา",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "สงขลา",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 33041
  },
  {
    "province": "สงขลา",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 130
  },
  {
    "province": "สงขลา",
    "type": "รย. 14 รถบดถนน",
    "size": 34
  },
  {
    "province": "สงขลา",
    "type": "รย. 16 รถพ่วง",
    "size": 3
  },
  {
    "province": "สงขลา",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 58
  },
  {
    "province": "สงขลา",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 7
  },
  {
    "province": "สตูล",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3101
  },
  {
    "province": "สตูล",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 80
  },
  {
    "province": "สตูล",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 1528
  },
  {
    "province": "สตูล",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 6570
  },
  {
    "province": "สตูล",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 19
  },
  {
    "province": "สตูล",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 11
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 23654
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 1128
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 9264
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 47
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 27029
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 297
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 14 รถบดถนน",
    "size": 3
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 841
  },
  {
    "province": "Samut Prakan",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 2
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3735
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 115
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 1902
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 18
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 5223
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 9
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 14 รถบดถนน",
    "size": 8
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "สมุทรสงคราม",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 42
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 11252
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 299
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6147
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 13
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 21568
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 25
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 14 รถบดถนน",
    "size": 1
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 16 รถพ่วง",
    "size": 6
  },
  {
    "province": "สมุทรสาคร",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 172
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5975
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 197
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4608
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 8
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 10043
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 386
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 14 รถบดถนน",
    "size": 2
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "สระแก้ว",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 16
  },
  {
    "province": "สระบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 12957
  },
  {
    "province": "สระบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 404
  },
  {
    "province": "สระบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 6170
  },
  {
    "province": "สระบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 18490
  },
  {
    "province": "สระบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 333
  },
  {
    "province": "สระบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 10
  },
  {
    "province": "สระบุรี",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 4
  },
  {
    "province": "สระบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 11
  },
  {
    "province": "สระบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 60
  },
  {
    "province": "สระบุรี",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 4004
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 136
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2127
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 6545
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 76
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 4
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "สิงห์บุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 3
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 5293
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 186
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4825
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 13617
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 526
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 14 รถบดถนน",
    "size": 13
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 50
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "สุโขทัย",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 5
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 11451
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 368
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8332
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 6
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 18102
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 294
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 14 รถบดถนน",
    "size": 22
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 16 รถพ่วง",
    "size": 7
  },
  {
    "province": "สุพรรณบุรี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 32
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 18058
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 424
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 11156
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 47
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 19
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 10 รถยนต์บริการทัศนาจร",
    "size": 10
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 26859
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 175
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 14 รถบดถนน",
    "size": 46
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 1
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 16 รถพ่วง",
    "size": 6
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 6
  },
  {
    "province": "สุราษฎร์ธานี",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 39
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 8456
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 344
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 8492
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 21268
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 580
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 14 รถบดถนน",
    "size": 27
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 5
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 16 รถพ่วง",
    "size": 6
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 18
  },
  {
    "province": "สุรินทร์",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 1
  },
  {
    "province": "หนองคาย",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 4928
  },
  {
    "province": "หนองคาย",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 223
  },
  {
    "province": "หนองคาย",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3350
  },
  {
    "province": "หนองคาย",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 2
  },
  {
    "province": "หนองคาย",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 8062
  },
  {
    "province": "หนองคาย",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 133
  },
  {
    "province": "หนองคาย",
    "type": "รย. 14 รถบดถนน",
    "size": 9
  },
  {
    "province": "หนองคาย",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "หนองคาย",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 2
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3462
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 131
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3515
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 6163
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 254
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 14 รถบดถนน",
    "size": 9
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "หนองบัวลำภู",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 3
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3734
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 151
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2055
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 1
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 5539
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 48
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 14 รถบดถนน",
    "size": 2
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "อ่างทอง",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 15
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 2512
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 112
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 2737
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 4670
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 163
  },
  {
    "province": "อำนาจเจริญ",
    "type": "รย. 16 รถพ่วง",
    "size": 2
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 16682
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 507
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 11498
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 1
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 9 รถยนต์บริการธุรกิจ",
    "size": 4
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 24253
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 614
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 14 รถบดถนน",
    "size": 15
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 10
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 16 รถพ่วง",
    "size": 7
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 7
  },
  {
    "province": "อุดรธานี",
    "type": "รย. 18 รถยนต์รับจ้างผ่านระบบอิเล็กทรอนิกส์",
    "size": 3
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 4876
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 184
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 4151
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 10442
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 501
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 14 รถบดถนน",
    "size": 7
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 636
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 16 รถพ่วง",
    "size": 1
  },
  {
    "province": "อุตรดิตถ์",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 8
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 3775
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 93
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 3111
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 4 รถยนต์สามล้อส่วนบุคคล",
    "size": 1
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 7455
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 368
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 14 รถบดถนน",
    "size": 2
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 16 รถพ่วง",
    "size": 5
  },
  {
    "province": "อุทัยธานี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 4
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 1 รถยนต์นั่งส่วนบุคคลไม่เกิน 7 คน",
    "size": 16575
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 2 รถยนต์นั่งส่วนบุคคลเกิน 7 คน",
    "size": 492
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 3 รถยนต์บรรทุกส่วนบุคคล",
    "size": 14428
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 6 รถยนต์รับจ้างบรรทุกคนโดยสารไม่เกิน 7 คน",
    "size": 53
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 8 รถยนต์รับจ้างสามล้อ",
    "size": 16
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 12 รถจักรยานยนต์",
    "size": 27049
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 13 รถแทร็กเตอร์",
    "size": 637
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 14 รถบดถนน",
    "size": 37
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 15 รถใช้ในงานเกษตรกรรม",
    "size": 3
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 16 รถพ่วง",
    "size": 4
  },
  {
    "province": "อุบลราชธานี",
    "type": "รย. 17 รถจักรยานยนต์สาธารณะ",
    "size": 7
  }
];
export const DLT_CUMULATIVE_PROVINCES = ["กระบี่","Bangkok","กาญจนบุรี","กาฬสินธุ์","กำแพงเพชร","Khon Kaen","จันทบุรี","ฉะเชิงเทรา","Chon Buri","ชัยนาท","ชัยภูมิ","ชุมพร","เชียงราย","Chiang Mai","ตรัง","ตราด","ตาก","นครนายก","นครปฐม","นครพนม","นครราชสีมา","นครศรีธรรมราช","นครสวรรค์","นนทบุรี","นราธิวาส","น่าน","บึงกาฬ","Buri Ram","ปทุมธานี","ประจวบคีรีขันธ์","ปราจีนบุรี","ปัตตานี","Phra Nakhon Si Ayutthaya","พะเยา","พังงา","พัทลุง","พิจิตร","พิษณุโลก","เพชรบุรี","เพชรบูรณ์","แพร่","ภูเก็ต","มหาสารคาม","มุกดาหาร","แม่ฮ่องสอน","ยโสธร","ยะลา","ร้อยเอ็ด","ระนอง","ระยอง","ราชบุรี","ลพบุรี","ลำปาง","ลำพูน","เลย","ศรีสะเกษ","สกลนคร","สงขลา","สตูล","Samut Prakan","สมุทรสงคราม","สมุทรสาคร","สระแก้ว","สระบุรี","สิงห์บุรี","สุโขทัย","สุพรรณบุรี","สุราษฎร์ธานี","สุรินทร์","หนองคาย","หนองบัวลำภู","อ่างทอง","อำนาจเจริญ","อุดรธานี","อุตรดิตถ์","อุทัยธานี","อุบลราชธานี"];
export const DLT_CUMULATIVE_META = {
  "resource_id": "0bdd38c8-affb-4e34-b303-510f825b2303",
  "downloaded_at": "2026-03-29T16:25:49.081Z",
  "total": 759
};
